<!-- 这是信息与公告第二个页面：入学通知 -->
<template>
  <div>
    <h2 align="center">四川师范大学2019年新生报到缴费须知</h2>
	<p align="center">[四川师范大学迎新专题网] 发布时间：2019年8月17日  查看:3044  来源:</p>
	<pre>
一、交费公告
		
新生报到期间，仅有如下公示三家单位可向学生收取相关费用：
		
1.计划财务处代表学校收取学费、住宿费、代管费（详见收费标准）；
		
2.中国人民财产保险股份有限公司成都市分公司收取学生平安保险费：200元/年（4年）；150元/年（3年）；100元/年（2年）（本着自愿原则办理）；
		
3.四川民盛机电工程有限责任公司收取空调租赁费：350元/间·年（本着自愿原则办理）
		
除此三个单位收取指定收费项目外，其他任何单位和个人不能直接向学生收取任何费用，如发现违规收费，请向学校下列部门举报。
		
受理举报部门及电话：纪委办公室、监察处   84760624 计划财务处    84760761  84480761
		
二、学费、住宿费、代管费交费程序
		
1.在线缴费：新生在8月20日后，访问“四川师范大学迎新专题网”，登录“网上报到”系统，在“财务缴费”页面，点击“在线缴费”，按照“网上缴费操作流程”说明进行足额缴费。
		
2.参加助学贷款需缴纳部分学费的同学报到时到计划财务处缴费点办理缴费手续，现场可持任意银行卡进行刷卡，无手续费。
		
三、注意事项
		
1.凡在在线缴费、现场缴费中出现问题的新生，请在开学一周内到就读校区计划财务处办公室（狮子山校区：七教A区财务服务大厅；成龙校区：学院办公楼107）办理登记手续。
		
2.公费师范生免缴纳学费、住宿费，其他费用标准与非公费师范生相同。
		
3.凡是不愿由学校统一购买教材、卧具的新生在开学后经学校核实教材发放、卧具使用情况后，由计划财务处统一进行结算退费。
		
4.9月9日后零星报到新生须持“录取通知书”、“新生入学程序单”（本科生在教务处领取，研究生在研究生院领取）到计划财务处办理学费缴纳手续。
		
5.学校狮子山校区设有工商银行储蓄所、建设银行ATM、农业银行ATM、中国银行ATM、上海浦东发展银行ATM；东校区设有工商银行ATM、农业银行ATM、建设银行ATM、农商银行ATM；<br>成龙校区设有中国银行ATM、农业银行ATM、工商银行ATM、建设银行ATM，需要在相关银行办理相关业务的新生可以前去办理。

四、有关政策规定
		
1.《中华人民共和国高等教育法》（1998年8月）第五十四条规定：高等学校的学生应当按照国家规定缴纳学费。家庭经济困难不能按时缴纳学费的学生，到校后应及时办理缓交手续，<br>并可根据相关政策申请补助或者减免学费，或按照国家现行有关学生资助政策体系的规定，申请助学贷款。

2.按照国办发[2008]119号、川办发[2009]27号“关于将大学生纳入城镇居民基本医疗保险的实施意见”的规定，从2009年9月1日起<br>，我校全日制本专科生、全日制研究生将纳入城镇居民基本医疗保险范围。大学生基本医疗保险基金由参保大学生个人缴费和各级财政补助构成，其中2019学年大学生个人年度缴费标准为220元。
		
																					四川师范大学
		
																					2019年8月17日
	</pre>
  </div>
</template>

<script>
export default {
  name: 'first',
  data () {
    return {
      msg: '这里是第二个页面入学通知'
    }
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

</style>
